accounts = {
    'Mrcat': {
        ['badou2014', 'fenzi4wo2', '13896068414', '徐润', '真实身份证', 'fenzi4wo2', '50972079@qq.com'],
        ['grace201', '198602282a', '13022902105', '朱晶莹', '真实身份证', '198602282a',]
        ['brofgra1', '177929756872a', '17792975687', 1043797416, '朱瑞宏', '真实身份证', 'm17792975687@163.com']
    },
    # '九鼎': {   -----安全检测
    #     ['badou2014', 'fenzi4wo2', '徐润', '8686', '13896068414'],
    #     ['grace', '198602282a', '朱晶莹', '0228', '13022902105'],
    #     ['lry1986', 'missbigdick2', '罗睿义', '1199', '13253302715'],
    #     ['huajian123', 'gaojianzhi2', '马恬', '1822', ''],
    #     ['xygui219', 'yuntianhua2', '徐云贵', '6705', ''],
    # },
    # 'bob': {   -----安全检测
    #     ['grace2', '13022902105', '198602282a', ]
    # },
    # 'c位':{  -----安全检测
    #     ['badou2014','fenzi4wo2', '13896068414', '868686'],
    #     ['huajian123','gaojianzhi2', '17792975687', '201822'],
    # },
    'uc体育': {
        ['badou2020','fenzi4wo1']
    },
    '凯时': {
        ['badou2020', '13896068414', 'fenzi4wo1'],
        ['grace', '13022902105', '198602281a'],
    },
    '爱博': {
        ['badou2014','fenzi4wo2', '868686'],
        ['grace','198602282a', '860228'],
        ['huajian123','gaojianzhi2', '201822'],
        ['xygui219','yuntianhua2', '196705'],
        ['lry19861','missbigdick2', '119911'],
        ['brofgra1','177929756872a', '202001'],
    }
}