accounts = {
    'Mrcat': {
        ['badou2014', 'fenzi4wo2', '13896068414', '徐润', '真实身份证', 'fenzi4wo2', '50972079@qq.com'],
        ['grace201', '198602282a', '13022902105', '朱晶莹', '真实身份证', '198602282a',]
        ['brofgra1', '177929756872a', '17792975687', 1043797416,'朱晶莹', '真实身份证', 'm17792975687@163.com']
    },
    '九鼎': {
        ['badou2014', 'fenzi4wo2', '徐润', '8686', '13896068414'],
        ['grace', '198602282a', '朱晶莹', '0228', '13022902105'],
        ['lry1986', 'missbigdick2', '罗睿义', '1199', '13253302715'],
        ['huajian123', 'gaojianzhi2', '马恬', '1822', ''],
        ['xygui219', 'yuntianhua2', '徐云贵', '6705', ''],
    },
    '拼搏365': {
        ['badou2014', 'fenzi4wo3', '徐润', '13896068414'],
    }
}