accounts = {
    'Mrcat': {
        # ['badou2014', 'fenzi4wo2', '13896068414', '徐润', '真实身份证', 'fenzi4wo2', '50972079@qq.com'], ---猫先生平台限额
        # ['grace201', '198602282a', '13022902105', '朱晶莹', '真实身份证', '198602282a',], --- 猫先生平台限额
        # ['brofgra1', '177929756872a', '17792975687', 1043797416, '朱瑞宏', '真实身份证', 'm17792975687@163.com'], ---猫先生平台限额
        # ['mrxiaoluo1', '181891240971a', '17792975687', 1043797416, '张敏', '真实身份证', 'm17792975687@163.com'],  ---猫先生平台限额
        # ['mfgra2020', '130853650522a', '13085365052', '' , '王爱丽', '真实身份证', 'm13085365052@163.com'],  ---猫先生平台限额
    },
    # '九鼎': {   -----安全检测
    #     ['badou2014', 'fenzi4wo2', '徐润', '8686', '13896068414'],
    #     ['grace', '198602282a', '朱晶莹', '0228', '13022902105'],
    #     ['lry1986', 'missbigdick2', '罗睿义', '1199', '13253302715'],
    #     ['huajian123', 'gaojianzhi2', '马恬', '1822', ''],
    #     ['xygui219', 'yuntianhua2', '徐云贵', '6705', ''],
    # },
    # 'bob': {   -----安全检测
    #     ['grace2', '13022902105', '198602282a', ]
    # },
    # 'c位':{  -----安全检测
    #     ['badou2014','fenzi4wo2', '13896068414', '868686'],
    #     ['huajian123','gaojianzhi2', '17792975687', '201822'],
    # },
    'uc体育': {
        ['badou2020','fenzi4wo1']
    },
    # '凯时': { # ip 检测
    #     ['badou2020', '13896068414', 'fenzi4wo1'],
    #     ['grace', '13022902105', '198602281a'],
    # },
    'Man': {
        ['badou2014',   '13896068414',  'fenzi4wo1'],                               #[续存款ip检测未通过, 专属通道未通过, 绿茵绝地厮杀未通过]
        ['grace2014',   '13022902105',  '198602281a'],                              #[续存款ip检测未通过, 专属通道未通过]
        ['huajian123',  '17795717219',  'gaojianzhi1',    '470595404@qq.com'],      #[续存款ip检测未通过]
        ['xygui219',    '15922842575',  'yuntianhua1',    '1043797416@qq.com'],     #[续存款ip检测未通过, 专属通道未通过]
        ['lry19861',    '17795717119',  'missbigdick1',   'm17795717119@163.com'],  #[续存款ip检测未通过]
        ['mrxiaoluo1',  '19939373372',  '181891240971a'],                           #[续存款ip检测未通过]
        ['brofgra1',    '17792975687',  '177929756871a',  'm17792975687@163.com'],  #[续存款ip检测未通过]
        ['jussi111',    '18629359659',  'shuifu111',      'm17316182105@163.com'],  #[续存款ip检测未通过]
        ['mfgr1',       '13085365052',  '130853650521a'],
    },
    # '博狗':{'badou2014'} --黑钱

    # '爱博': {  ---退出亚洲市场
    #     ['badou2014','fenzi4wo2', '868686'],
    #     ['grace','198602282a', '860228'],
    #     ['huajian123','gaojianzhi2', '201822'],
    #     ['xygui219','yuntianhua2', '196705'],
    #     ['lry19861','missbigdick2', '119911'],
    #     ['brofgra1','177929756872a', '202001'],
    # }
}